[
    {
        "key": "zlatoust",
        "title": "Узнай Златоуст",
        "audio": "zlatoust.mp3",
        "text": "Златоуст – единственный город в мире, получивший имя в честь святителя Иоанна Златоуста. Родина русского булата и уникальной гравюры на стали, первых стальных пушек и первых ракет морского базирования, город качественной металлургии, важная составляющая военно-промышленного комплекса страны – вот далеко не полный перечень 'титулов' нашего города. Официальными символами Златоуста являются герб и флаг. На гербе Златоуста изображён золотой летящий крылатый конь, а щит герба представляет стилизованный ковш для разливки стали. Флаг – полотнище красного цвета с широкой золотой полосой в нижней части, над полосой – золотой крылатый конь. Основание Златоуста относится к середине XVIII века, когда было начато промышленное освоение Южного Урала. Тульские промышленники И. П. и В. М. Мосоловы решили строить железоделательный завод на реке Ай, в устье реки Тесьмы. 11 сентября 1754 года указом Берг-коллегии было дано разрешение на строительство завода. Эта дата и принята в качестве официальной даты основания Златоуста. В строй действующих, Златоустовский завод вступил 14 августа 1761 года, когда была задута первая домна. С этого дня история города связана с металлом и его обработкой, зарождению златоустовской качественной металлургии способствовала исключительная чистота местных руд. С созданием фабрики холодного оружия теснейшим образом связано возникновение самобытного искусства златоустовской гравюры на стали. Златоустовские ученики – Иван Бушуев, Иван Бояршинов и многие другие – не только овладели приемами нанесения рисунка на металл, но и сумели создать свой самобытный стиль декорирования оружия, заложив тем самым основы уникального вида декоративно-прикладного искусства – златоустовской гравюры на стали. В 1817-1847 годах в Златоусте жил и работал великий русский металлург Павел Петрович Аносов, открывший тайну булатной стали. Более полутора десятилетий он был горным начальником Златоустовских заводов, многое сделав для усовершенствования производства. Благодаря Аносову Златоуст с середины XIX века становится признанным российским центром качественной металлургии, где разрабатываются и внедряются многие новинки в этой области.",
        "imgCount": 4
    },
    {
        "key": "anosov",
        "category": "monuments",
        "title": "П.П.Аносов",
        "audio": "anosov.mp3",
        "text": "Памятник металлургу Аносову П.П. расположен на главной площади исторического центра города Златоуст. Павел Петрович Аносов - русский горный инженер, учёный-металлург, крупный организатор горнозаводской промышленности, исследователь природы Южного Урала, томский губернатор. В начале 1840-х годов в Златоусте он получил булатный узор — литую булатную сталь, из которой были созданы клинки, нисколько не уступающие по своим свойствам классическому оружию Древней Индии. Впервые применил для исследования строения стали микроскоп. Предложил использовать дОменную печь для извлечения золота. Памятник представляет собой бронзовую статую металлурга, установленную на массивный постамент из красного гранита. Общая высота - 9,5 м, высота статуи - 4,6 м. Аносов изображен в полный рост в форменной одежде генерал-майора горной службы, в руках - изогнутая полоска булата, слева на высокой подставке - микроскоп.  Памятник был установлен в честь русского генерал-майора, металлурга и губернатора Уральского округа Аносова Павла Петровича и открыт 19 декабря 1954 года. Является объектом культурного наследия федерального значения.",
        "imgCount": 4,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=13W6mUJ5U5NSGlHPJvgrROcqvc4SxGp0&ehbc=2E312F",
        "ex": "https://learningapps.org/watch?v=ppaxm48rj23"
    },
    {
        "key": "bushuev",
        "category": "monuments",
        "title": "И.Н. Бушуев",
        "audio": "bushuev.mp3",
        "text": "Памятник И.Н. Бушуеву находится в сквере, расположенном практически вплотную к привокзальной площади Златоуста. Его торжественное открытие состоялось в 1988 году, а автором памятника выступил известный Златоустовский скульптор и художник Владимир Павлович Жариков. Бушуев Иван Николаевич (1798 год, г. Златоуст — 20 мая 1835 года, г. Златоуст)— мастер-гравер Златоустовской оружейной фабрики — начал первым изображать на выпускаемом оружии гравюры с батальными сценами из истории России. Его работы были по достоинству оценены, отдельные экземпляры выставлены во многих музеях мира и в Оружейной палате Московского Кремля. Жариков изобразил мастера в полный рост, облаченного в рабочую одежду. Левую руку Бушуев поднял вверх, в ней он сжимает саблю — заготовку своей будущей работы. Справа от гравера изображено его рабочее место: чан с оружием и горн с пылающим огнем. На лицевой и оборотной сторонах символического изображения свода горна выбиты фамилии златоустовских граверов. Примечательно, что именно образ Бушуева стал прототипом героя сказа Бажова «Иванко Крылатко». А златоустовцы так и привыкли его называть — памятник Иванко Крылатко.",
        "imgCount": 4,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=13W6mUJ5U5NSGlHPJvgrROcqvc4SxGp0&ehbc=2E312F",
        "ex": "https://learningapps.org/watch?v=ppaxm48rj23"
    },
    {
        "key": "uchitel",
        "category": "monuments",
        "title": "Памятник Учителю",
        "audio": "uchitel.mp3",
        "text": "Памятник Учителю в городе Златоуст открыт в 2014 году возле педагогического колледжа. Его автор – скульптор Александр Лохтачев, являющийся выпускником художественно-графического отделения этого учебного заведения. Композиция включает в себя фигуры учителя и ученицы, символизируя теплые отношения между ними. У каждого из нас кроме родных или близких есть в жизни очень дорогой человек – любимый учитель. И в любом возрасте его мы помним и любим. Потому этот памятник – дань уважения, признательности и любви от благодарных учеников своим учителям. Сквер, в котором установлен памятник, назван Учительским. По новой традиции, здесь вручают студенческие билеты первокурсникам.",
        "imgCount": 3,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=13W6mUJ5U5NSGlHPJvgrROcqvc4SxGp0&ehbc=2E312F",
        "ex": "https://learningapps.org/watch?v=ppaxm48rj23"
    },
    {
        "key": "gornural",
        "category": "monuments",
        "title": "'Горный Урал'",
        "audio": "gornural.mp3",
        "text": "В середине ноября 2019 года в Златоусте открыли новый памятник - 'Горный Урал'. Скульптура установлена напротив офиса компании «Смарт», что в 4-м микрорайоне, на пересечении улиц 40-летия Победы и Лесной. Инициатором и вдохновителем этого памятника стала компания 'Смарт', которая и взяла на себя финансирование и установку этого красивого памятника. Памятник представляет собой фигуру горного рабочего, держащего в правой руке кусок уральского камня. Красиво оформлен и медно-гранитный постамент памятника, на котором с обеих сторон описана краткая история Златоустовского горного округа и нарисована сама карта горного округа XIX - начала XX века.",
        "imgCount": 4,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=13W6mUJ5U5NSGlHPJvgrROcqvc4SxGp0&ehbc=2E312F",
        "ex": "https://learningapps.org/watch?v=ppaxm48rj23"
    },
    {
        "key": "ioanzlat",
        "category": "monuments",
        "title": "Иоанн Златоуст",
        "audio": "ioanzlat.mp3",
        "text": "Памятник Иоанну Златоусту, расположенный на Красной горке, является одной из главных достопримечательностей уральского города Златоуста. Монумент в память о жившем в IV веке святителе Иоанне Златоусте, Константинопольском архиепископе был установлен в сквере на Красной горке в 2004 году к 250-летнему юбилею города, а проект памятника разработал известный скульптор Владимир Павлович Жариков. Бронзовая фигура святителя, благословляющего город, возвышается на постаменте из уральского гранита. Это уникальный памятник великому святителю, единственный монумент и аналогов ему в мире нет.",
        "imgCount": 4,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=13W6mUJ5U5NSGlHPJvgrROcqvc4SxGp0&ehbc=2E312F",
        "ex": "https://learningapps.org/watch?v=ppaxm48rj23"
    },
    {
        "key": "taganay",
        "category": "relaxation",
        "title": "НП «Таганай»",
        "audio": "taganay.mp3",
        "text": "НП «Таганай». В 1991 году на территории Таганайского горного комплекса был создан национальный парк «Таганай». «Таганай» переводится с башкирского, как «Подставка луны». Национальный парк 'Таганай' – это маленькая горная страна со своими вершинами и межгорными долинами, стремительными горными речками и топкими болотами, тундрами и малой тайгой. Главные лесные породы – ель, пихта сибирская, сосна обыкновенная. Примесь составляют чаще всего береза пушистая, липа мелколистная, лиственница. Встречаются клен остролистный, горный вяз. Некоторые из растений занесены в Красную книгу. Насчитывается 130 видов птиц, 52 вида млекопитающих, 3 вида земноводных. В лесах «Таганая» водятся бурые медведи, лисы, рыси, кабаны, лоси. Достопримечательности «Таганая»: г. Откликной гребень, Двухглавая сопка с прекрасным видом на Златоуст,  Большая Каменная река длиною до 6 км и шириной до 800 метров, «Белый Ключ», его вода необычайно чиста, прозрачна и вкусна, «Малый Таганай» – восточный хребет Таганайского горного массива.",
        "imgCount": 4,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=1TTRbMv9QpxbTSvVx9ea1o9PUT4HRJ_s&ehbc=2E312F",
        "ex": "exersice"
    },
    {
        "key": "bajova",
        "category": "relaxation",
        "title": "Горный парк им. П.П. Бажова",
        "audio": "bajova.mp3",
        "text": "Парк имени Бажова расположен в самом живописном районе Златоуста, в поселке Красная Горка, рядом с культурным комплексом «Башня-колокольня с часовней святого Иоанна Златоуста». Фонтан «Открытая книга», который олицетворяет вход в мир сказов Бажова. Пройдя через страницы книги, посетители попадают в Царство литературы, населенное персонажами известного уральского сказителя. Здесь представлены скульптуры Огневушки-поскакушки, Хозяйки Медной горы и Серебряного Копытца, Кошки-Муренки и другие. Разместились специализированные комнаты с коллекциями минералов и оружия, а также экспозиции, которые знакомят с традиционными для Златоуста ремеслами. Центральное место парка заняла Водопадная башня из уральских камней с цветком Данилы – мастера. Скульптурная композиция «Дуб жизни», расположена на смотровой площадке парка. Могучий дуб приютил под своей кроной многих представителей уральской фауны: рысь, белка, заяц, кабан, аист - всего более 20 персонажей.",
        "imgCount": 4,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=1TTRbMv9QpxbTSvVx9ea1o9PUT4HRJ_s&ehbc=2E312F",
        "ex": "exersice"
    },
    {
        "key": "crilatko",
        "category": "relaxation",
        "title": "Детский парк «Крылатко»",
        "audio": "crilatko.mp3",
        "text": "Детский парк «Крылатко» - парк развлечений в городе Златоуст в районе проспекта Гагарина. Популярное место отдыха для всей семьи. Назвали  парк «Крылатко», в честь символа города Златоуста — крылатого коня.  В центре парка бьет фонтан. Недалеко от фонтана на красивой клумбе расположилась романтичная скульптура «Журавли».  В одном из уголков парка создан музей военной техники  под открытым небом. На территории парка действуют более десятка аттракционов. Кроме того, для малышей в парке установлены песочницы, горки, батут и шведская стенка. Для любителей спорта сооружены уличные тренажеры.",
        "imgCount": 4,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=1TTRbMv9QpxbTSvVx9ea1o9PUT4HRJ_s&ehbc=2E312F",
        "ex": "exersice"
    },
    {
        "key": "molodejniy",
        "category": "relaxation",
        "title": "Парк «Молодежный»",
        "audio": "molodejniy.mp3",
        "text": "Парк «Молодежный» находится в районе машзавода. Название парку выбрали сами жители Златоуста. Посетители могут отдохнуть и развлечься в веревочном парке 'Богатырские забавы', игровом комплексе «Шхуна», лабиринте «Сказочный дворик» и на современной детской площадке. Игры и забавы разных народов, мастер-классы, фестивали и конкурсы – все это ждет посетителей этнодеревни.  Также в парке расположены впечатляющие арт-объекты, скамейки, качели и сцена с встроенным кинотеатром под открытым небом. Для любителей спорта установлены уличные тренажеры. Очень празднично выглядит парк и на новогодние праздники.",
        "imgCount": 4,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=1TTRbMv9QpxbTSvVx9ea1o9PUT4HRJ_s&ehbc=2E312F",
        "ex": "exersice"
    },
    {
        "key": "ay",
        "category": "water",
        "title": "Река Ай",
        "audio": "ay.mp3",
        "text": "С башкирского языка слово «Ай» переводится как «Луна», то есть лунная река. В древности башкиры почитали это небесное светило, кроме того, в некоторых тюркских языках, слово «Ай», получило переносное значение «Красавица – красивая как луна». Река Ай это левый приток реки Уфа. Длина реки 549 километров из них 271 километр она бежит по территории Челябинской области. Единственным городом, стоящем на реке Ай, является Златоуст. Здесь она течет с севера на юг вдоль всего нашего города. Это самая большая и главная река в нашем городе. Люди построили плотину, чтобы использовать силу воды, для выплавки металла, а также по притокам реки Ай, проводили сплав леса. До прихода в Златоуст железной дороги, по реке Ай на баржах, во время половодья, сплавляли продукцию Железоделательного завода. Айское водохранилище. Это водоем, созданный самим человеком. Находится оно в районе Златоуста на реке Ай. Он служит источником питьевой воды для двух районов Златоуста – района машзавода и проспекта Гагарина.",
        "imgCount": 2
    },
    {
        "key": "gromatuxa",
        "category": "water",
        "title": "Река Громатуха",
        "audio": "gromatuxa.mp3",
        "text": "Название реки Громатуха происходит от слов «гром», «греметь». В весеннее половодье и после обильных дождей Громатуха не раз выходила из берегов, с шумом и грохотом несла свои воды, ворочала камни, затопляла центр города и завод. Протекает река через центр города в исторической части Златоуста. Своё начало берет на склоне горы Уреньги, в месте слияния двух родников и впадает в Городской пруд. На ее берегах расположено много знаковых объектов города: Драматический театр «Омнибус», «Златоутовский краеведческий музей». В водотоке реки Громатуха водится карась, окунь, плотва. Вдоль берегов реки Громатуха прежде располагались пруды для отстаивания воды, а по перебегам были сосредоточены кустарные мастерские.",
        "imgCount": 2
    },
    {
        "key": "tesma",
        "category": "water",
        "title": "Река Тесьма",
        "audio": "tesma.mp3",
        "text": "Мы называем эту реку Тесьма, а в других источниках «Тасьма», «Тасма» или «Тасьми». В переводе с башкирского Тесьма означает «лента». Если посмотреть с высоты окружающих гор, то она действительно выглядит светлой лентой среди темной зелени лесов и горных хребтов. Река Тесьма образована слияние двух рек Большая и Малая тесьма на территории Национального парка «Таганай». После слияния Большой и Малой Тесьмы, река становится очень короткой. В пределах города Златоуста своё начало берет в районе вокзала, затем ее воды впадают в Златоустовский городской пруд. Рыбы в реке немного, в верховьях встречается форель, ловля которой запрещена, в городской черте водится окунь, плотва и щука. Освоение Тесьмы началось после сооружения Златоустовского железоделательного завода тульскими промышленниками Мосоловами. Вдоль течения реки располагались лесопилки, по реке сплавляли лес. Тесьминское водохранилище. Является одним из основных источников питьевой воды для Златоуста, находится оно в национальном парке «Таганай», на окраине города Златоуста. ",
        "imgCount": 2
    },
    {
        "key": "chuvashka",
        "category": "water",
        "title": "Река Чувашка",
        "audio": "chuvashka.mp3",
        "text": "Левый приток Ая. Начало берёт на западном склоне г. Уреньга в черте города. Течёт в северо-восточном направлении и впадает в Ай в районе ДК «Металлург». Длина - около 3 км. Названа по имени народности «Чуваши», представители которой селились в этом районе.",
        "imgCount": 2
    },
    {
        "key": "gorprud",
        "category": "water",
        "title": "Городской пруд",
        "audio": "gorprud.mp3",
        "text": "Городской пруд – это искусственный водоем на р. Ай в месте слияния с ней реки Тесьмы. Появился он в год основания нашего города Златоуста в 1754 году. Первостроители Златоустовского завода перегородили плотиной реку Ай в самом удобном месте в узком створе между склонами Уреньги и Косотура, там, где в Ай впадает Тесьма. Плотина пруда условно принимается за центральную точку города. Для улучшения экологии очищают городской пруд, строится канализационный тоннель. Очистка городского пруда позволит снизить уровень бытового и биологического загрязнения, улучшить качество воды и создать благоприятные условия для восстановления рыбных запасов. Работы проводятся в рамках федерального проекта 'Сохранение уникальных водных объектов'. И  с 2019-го года в рамках нацпроекта 'Экология'.",
        "imgCount": 3
    },
    {
        "key": "tarelka",
        "category": "water",
        "title": "'Тарелка'",
        "audio": "tarelka.mp3",
        "text": "Небольшое искусственное озерцо, было вырыто и заполнено водой в 1960-х годах.  Почти круглый котлован выкопали внутри большой излучины реки Ай, обхватившей его полукругом. По задумке директора машиностроительного завода Владимира Николаевича Коновалова, водоем должен был стать местом отдыха и купания горожан, но по документам объект оформили как противопожарный водоем.  В итоге, Златоуст получил удобный рукотворный пруд с отлогими берегами. Как его только не называли: и 'лягушатником', и 'копеечкой', и 'Габовой пашней'. Но со временем все стали называть озерцо 'Тарелкой'. Водоём находится на левом берегу р. Ай, в 200 м ниже трамвайного моста, близ проспекта Мира и ул. Олимпийской.",
        "imgCount": 2
    },
    {
        "key": "rodniki",
        "category": "water",
        "title": "Родники",
        "audio": "rodniki.mp3",
        "text": "Подземные воды имеют огромное значение как для сельского хозяйства, так и как источник водоснабжения населения. Все родники, находящиеся в черте города и в окрестностях, являются холодными и пресными. Воду из родников можно пить или использовать для бытовых нужд, но нужно удостовериться, проверена ли эта вода официально. Тогда не нужно будет беспокоиться о том, что она навредит вашему здоровью. В районе машзавода наиболее известны следующие родники: по ул. Грибоедова, в лесном массиве по миассовскому тракту, по ул. Урицкого, в районе «Весёлой горки».",
        "imgCount": 5
    },
    {
        "key": "zlatmash",
        "category": "enterprises",
        "title": "АО Златмаш",
        "audio": "zlatmash.mp3",
        "text": "Златоустовский машиностроительный завод основан в 1939 году как завод по производству легкого стрелкового оружия. В 1941 году в Златоуст было эвакуировано оборудование и специалисты с Тульского оружейного и Подольского механического заводов. В этом же году первая партия авиационных пулеметов Березина были отправлены на фронт под Москву. С 1942 года завод стал выпускать пулеметы системы Максим, авиапушки, пистолеты-пулеметы, в 1943 году наладили производство противотанковых ружей Дегтярева. За такой трудовой подвиг 81 работник завода был награжден медалью «за оборону Москвы». В декабре 1947 года завод переименовали в ОАО «Государственный ракетный центр имени академика В.П. Макеева». С 1962 года предприятие изготавливало тормозные двигательные установки для космических кораблей «Восток», «Восход», «Союз», танковые пулеметы Калашникова. Началось освоение и выпуск новой продукции – гражданской – установок для полиэтиленовой пленки, электроплит, мебели. С 1990 года завод освоил выпуск медицинской техники – кроватки для новорожденных, реанимационные кровати и функционально-лечебные кровати. Был расширен ассортимент изготавливаемой мебели: стенки, кухонные гарнитуры, прихожие, письменные и обеденные столы. С 2009 года открыто производство и изготовлена первая партия алюминиевых радиаторов отопления «Термал». В настоящее время Открытое акционерное общество «Златоустовский машиностроительный завод» входит в структуру Государственной корпорации по космической деятельности «Роскосмос». Производит составные части для высокоточного комплекса «Синева», который является основой морских стратегических ядерных сил России.",
        "imgCount": 3,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=1BfGCmT6lMAw5N1O3beWAOaXJwusWYPo&ehbc=2E312F",
        "ex": "https://learningapps.org/watch?v=pc4cg5vcj23"
    },
    {
        "key": "smart",
        "category": "enterprises",
        "title": "Компания Смарт",
        "audio": "smart.mp3",
        "text": "Компания «СМАРТ» была основана в январе 2004 года. Основной деятельностью Компании является производство и продажа жареных семечек в России и странах ближнего зарубежья. Компания специализируется на качественной обжарке семян подсолнечника. Превосходное качество выпускаемых продуктов стало залогом успеха. Компания «СМАРТ» подтверждает качество выпускаемой продукции наградами престижных выставок регионального, российского и международного уровня. Вкусные, ароматные, равномерно прожаренные семечки с золотистыми ядрышками – то, что всегда привлекает покупателей к продукции Компании «СМАРТ»",
        "imgCount": 1,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=1BfGCmT6lMAw5N1O3beWAOaXJwusWYPo&ehbc=2E312F",
        "ex": "https://learningapps.org/watch?v=pc4cg5vcj23"
    },
    {
        "key": "metzavod",
        "category": "enterprises",
        "title": "Металлургический завод",
        "audio": "metzavod.mp3",
        "text": "Златоустовский металлургический завод один из старейших заводов на Южном Урале. Первоначально Златоустовский чугуноплавильный и железоделательный завод был построен в 1754 году компанией тульских купцов и заводчиков Мосоловых на реке Ай у горы Косотур на купленной у башкир земле. Строительство завода шло очень медленно. Только через 7 лет была задута первая доменная печь для выплавки чугуна и  было выпущено первое железо. За следующие 100 лет с заводом происходили разные изменения: его закрывали и продавали. В 1881 году была построена первая мартеновская печь  для переработки чугуна и лома черных металлов. В 1902 году была задута новая домна, которая и дала начало так называемому Ново-Златоустовскому заводу, который расположился в 3 км от старого завода. В годы Великой Отечественной войны Златоустовский металлургический завод стал основным поставщиком высококачественных сталей для авиационной и танковой промышленности. В первые месяцы войны завод оказался единственным, выплавлявшим высококачественную электросталь. В настоящее время завод выпускает высококачественную металлопродукцию для трубной промышленности, специального машиностроения: автомобильного, авиационного, энергетического, химического, нефтехимического, водного транспорта, атомных электростанций.",
        "imgCount": 4,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=1BfGCmT6lMAw5N1O3beWAOaXJwusWYPo&ehbc=2E312F",
        "ex": "https://learningapps.org/watch?v=pc4cg5vcj23"
    },
    {
        "key": "wepfactory",
        "category": "enterprises",
        "title": "Оружейная фабрика",
        "audio": "wepfactory.mp3",
        "text": "Златоустовская оружейная фабрика – первое российское государственное предприятие по производству строевого и наградного холодного оружия в городе Златоуст. Основана в 1815году благодаря указу Александра I. С 1835 года Златоустовская оружейная фабрика была единственным государственным предприятием в стране, вооружавшим армию холодным оружием. Одним из первых руководителей фабрики был Павел Петрович Аносов. При нём Златоустовская фабрика стала одной из лучших в мире. На фабрике изготавливали шашки, клинки и кавалерийские пики, армейские ножи -  «черные ножи». Выпускались зеркала, столовые приборы, подсвечники, подносы, ножи для бумаги, спичечницы и многое другое. Клинками Златоустовской оружейной фабрики восхищались русские императоры и европейские вельможи, генералы белой армии и советские маршалы, дипломаты и космонавты Вручение военнослужащим оружия в качестве награды – одно из самых почетных поощрений. Эта русская традиция идет с 18 века, ей удостаивались офицеры, генералы и адмиралы. Первоначально награждали шпагами, а с 19 века – саблями. В наши дни холодное оружие остается символом доблести и чести, и великих традиций.",
        "imgCount": 3,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=1BfGCmT6lMAw5N1O3beWAOaXJwusWYPo&ehbc=2E312F",
        "ex": "https://learningapps.org/watch?v=pc4cg5vcj23"
    },
    {
        "key": "watchfactory",
        "category": "enterprises",
        "title": "Часовой завод",
        "audio": "watchfactory.mp3",
        "text": "Осенью 1941 года из Москвы в Златоуст был эвакуирован Первый Государственный часовой завод им. С. М. Кирова, в конце ноября начался монтаж оборудования, а 25 декабря 1941 года была выпущена первая продукция — детали к боеприпасам. Этот день и является днем рождения завода. После войны завод перешел на выпуск продукции и для гражданских целей. Выпускались карманные часы, автомобильные часы, реле времени для стиральных машин, специальные часы для слепых, секундомеры с противоударным устройством баланса, водолазные часы. Златоустовский часовой завод сегодня производит не только часы. На заводе делают элементы систем управления, редукторы для батискафов и  летательных аппаратов. Златоустовский часовой завод добился успехов и в космической отрасли, именно здесь созданы датчики давления внутри скафандра Завод является единственным в России изготовителем механических секундомеров, поставляемых в 12 стран дальнего зарубежья. Постоянно принимает участие в международных выставках ярмарках.",
        "imgCount": 2,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=1BfGCmT6lMAw5N1O3beWAOaXJwusWYPo&ehbc=2E312F",
        "ex": "https://learningapps.org/watch?v=pc4cg5vcj23"
    },
    {
        "key": "belltower",
        "category": "attraction",
        "title": "Башня-колокольня",
        "audio": "belltower.mp3",
        "text": "Башня-колокольня возведена златоустовским заводом  Стройтехника в 2006 году на Красной горке. Видна Башня издалека. Это величественное строение высотой 53 метра, 17 метров из них - тонкий золоченый шпиль с крестом.  Посвящено строение покровителю города - Иоанну Златоусту. Возводили ее 11 человек ровно 184 дня. И столько же ступеней (184) ведут на самый ее вверх к колоколу. Поднявшись на первый уровень, можно обнаружить круглый зал, в котором проходят художественные выставки картин. На высоте 23 метров находится первая смотровая площадка. Перед входом на нее расположен информационный стенд, на нем представлены 184 фотографии каждого дня возведения башни. С площадки вид открывается на парк Павла Петровича Бажова.  На высоте 36 метров находится звонница, где висит колокол, который был отлит в городе  Каменск-Уральский. Весит он 1300 кг, а его диаметр – 1,2 метра.  Есть тут такая традиция: в колокол нужно ударить 1 раз и загадать желание. Говорят, что оно обязательно сбудется.",
        "imgCount": 2,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=1pVz2JFv3pLiqgCEOC4aeKpSprU6Vqyk&ehbc=2E312F",
        "ex": "https://www.google.com/maps/d/edit?mid=1pVz2JFv3pLiqgCEOC4aeKpSprU6Vqyk&usp=sharing"
    },
    {
        "key": "castle",
        "category": "attraction",
        "title": "Дворец победы",
        "audio": "castle.mp3",
        "text": "Строительство Дворца было положено в 1944 году. Автором проекта и руководителем строительства Дворца был архитектор Михаил Васильевич Братцев. Рельефная надпись «Героям Отечества Слава» отражает идею создания Дворца. Дворец является единственным в стране клубным зданием, построенным в военные годы. Своей неповторимой красотой и изяществом покоряет внутреннее убранство залов. Монументальные художественные панно, уникальная по разнообразию гипсовая лепнина, виртуозная резьба по дереву. Дворец был торжественно открыт 6 ноября 1947 года как Дворец культуры ордена Ленина машиностроительного завода. Долгое время в память о трудах рабочих, сооружение называлось Дворцом Культуры машиностроителей. В марте 1990 года было принято решение о присвоении гордого и звучного имени «Победа». В одном из залов Дворца находится музей Златоустовского машиностроительного завода. Здесь представлена коллекция стрелкового оружия, выпускаемого заводом в годы Великой Отечественной войны. Представлены образцы и макеты заводской продукции, фотографии, документы, личные вещи, рассказывающие о времени и о людях, об их боевых и трудовых подвигах, о жизни района, неразрывно связанного своей судьбой с заводом.",
        "imgCount": 3,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=1pVz2JFv3pLiqgCEOC4aeKpSprU6Vqyk&ehbc=2E312F",
        "ex": "https://www.google.com/maps/d/edit?mid=1pVz2JFv3pLiqgCEOC4aeKpSprU6Vqyk&usp=sharing"
    },
    {
        "key": "museum",
        "category": "attraction",
        "title": "Краеведческий музей",
        "audio": "museum.mp3",
        "text": "Златоустовский краеведческий музей - один из старейших в России. Находится на Площади III Интернационала. Основан в 1825 году горным инженером П. П. Аносовым как музей Златоустовского горного округа. Первыми коллекциями музея были коллекции минералов и горных пород и коллекция холодного форменного и украшенного оружия. С 1833 года музей размещался в залах верхнего этажа вновь построенного Арсенала. И только с 1933 года по настоящее время музей располагается в бывшем доме горного начальника как раз в этом особняке с 1831–1847 годы и жил ученый-металлург, геолог Павел Петрович Аносов. Здесь он работал над новым методом получения высококачественных сталей, разрабатывал технологию производства булата и изготовления из него холодного оружия. В настоящее время в музее представлено несколько отделов. В отделе природы можно ознакомиться с представителями растительного и животного мира. В отделе истории представлены этапы развития города Златоуста. Рассказано об  основании завода и оружейной фабрики. Очень познавательна экскурсия о холодном украшенном оружии, здесь можно проследить все этапы развития этого промысла. Экспозиция «Изба русского крестьянина» знакомит с крестьянским бытом, орудиями труда, фольклором. В музее проводятся различные мероприятия для детей и взрослых.",
        "imgCount": 3,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=1pVz2JFv3pLiqgCEOC4aeKpSprU6Vqyk&ehbc=2E312F",
        "ex": "https://www.google.com/maps/d/edit?mid=1pVz2JFv3pLiqgCEOC4aeKpSprU6Vqyk&usp=sharing"
    },
    {
        "key": "memory",
        "category": "attraction",
        "title": "Мемориал славы",
        "audio": "memory.mp3",
        "text": "Мемориальный комплекс, посвященный памяти златоустовцев, погибших на фронтах Великой Отечественной войны, расположен в начале проспекта им. Юрия Алексеевича Гагарина. Торжественно открыт в 1979 г. Мемориал Славы — сложное архитектурное сооружение, центральной частью которого являются три высоких, сужающихся к верху, пилона. В нижней части внутренних торцов этих пилонов размещены три символические фигуры: пехотинец, летчик, танкист. На площадке между пилонами расположен лавровый венок, внутри которого в шахте, оформленной в виде пятиконечной звезды, горит Вечный огонь.  На гранитных плитах написаны имена жителей Златоуста, погибших в годы ВОВ. В нижней части мемориального комплекса располагается мемориальный зал, одна из стен которого облицована гранитными плитами с рельефным изображением ордена Отечественной войны и приспущенных знамен. Здесь же нанесена памятная надпись о более восьми тысяч жителей города, павших жертвами борьбы против фашизма. В 2017 году, в городе Златоусте состоялось торжественное открытие Аллеи Героев. Двадцать бюстов Героев Советского Союза и Героев Российской Федерации, кавалеров орденов Славы трёх степеней и дважды Героя Советского Союза заняли почетное место у мемориала Славы и у вечного огня.",
        "imgCount": 3,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=1pVz2JFv3pLiqgCEOC4aeKpSprU6Vqyk&ehbc=2E312F",
        "ex": "https://www.google.com/maps/d/edit?mid=1pVz2JFv3pLiqgCEOC4aeKpSprU6Vqyk&usp=sharing"
    },
    {
        "key": "omnibus",
        "category": "attraction",
        "title": "Театр «Омнибус»",
        "audio": "omnibus.mp3",
        "text": "Златоустовский государственный драматический театр «Омнибус» - старейший на Южном Урале. Первые театральные коллективы появились в Златоусте еще в XIX веке. Но это были любительские объединения либо гастролирующие труппы. И только в 1920 году в городе формируется постоянная труппа из 27 профессиональных и любительских актеров. Эта дата и считается официальной датой рождения профессионального театра в городе Златоусте. Театр стал центром  культурной жизни города на протяжении всей своей истории. А это более 500 поставленных спектаклей, многие из которых в разные годы отмечены на фестивалях различных уровней — от региональных до международных и удостоены дипломов. В текущем репертуаре театра около 30 спектаклей: драмы, комедии, водевили, сказки и театральные уроки-спектакли.  Репертуар рассчитан как на маленьких зрителей, так и на взрослую аудиторию. Отсюда и название театра «Омнибус» -в переводе с латинского языка означающее  «общедоступный, для всех». Также «Омнибус» постоянный активный участник городского фестиваля детского театрального творчества «Арлекин»: членство в жюри, помощь костюмами из запасников театра. Лучшие коллективы «Арлекина» выступают на сцене «Омнибуса». Выступал там и коллектив  нашего детского сада.",
        "imgCount": 1,
        "mapUrl": "https://www.google.com/maps/d/embed?mid=1pVz2JFv3pLiqgCEOC4aeKpSprU6Vqyk&ehbc=2E312F",
        "ex": "https://www.google.com/maps/d/edit?mid=1pVz2JFv3pLiqgCEOC4aeKpSprU6Vqyk&usp=sharing"
    }
]